const initialCards = [
    {
      name: "Архыз",
      link: "../images/Архыз.jpg",
      alt: "Девушка на фоне горной реки",
    },
    {
      name: "Нижний Новгород",
      link: "../images/Нижний Новгород.jpg",
      alt: "Девушка со стаканом кофе и трдельником зимой",
    },
    {
      name: "Алтай",
      link: "../images/Алтай.jpg",
      alt: "Девушка на фоне зеленых гор",
    },
    {
      name: "Турция",
      link: "../images/Турция.jpg",
      alt: "Девушка в море издалека",
    },
    {
      name: "Узбекистан",
      link: "../images/Узбекистан.jpg",
      alt: "Девушка на фоне узбекской архитектуры",
    },
    {
      name: "Сочи",
      link: "../images/Сочи.jpg",
      alt: "Девушка на фоне водопада",
    }
];